<?php
/* +**********************************************************************************
 * محتویات این فایل تحت مجوز عمومی Vtiger CRM نسخه 1.1 است
 * ("مجوز")؛ شما نمی‌توانید از این فایل استفاده کنید مگر اینکه با مجوز مطابقت داشته باشد
 * کد اصلی: Vtiger CRM منبع باز
 * توسعه‌دهنده اصلی کد اصلی Vtiger است.
 * بخش‌های ایجاد شده توسط Vtiger تحت حقوق کپی‌رایت (C) Vtiger هستند.
 * تمام حقوق محفوظ است.
 * ***********************************************************************************/

$languageStrings = array(
    'LBL_POTENTIAL_FIELD_MAPPING' => 'نقشه‌برداری فیلدهای فرصت‌ها',
);
?>
