<?php
/*+***********************************************************************************
 * محتوای این فایل تحت مجوز عمومی vtiger CRM نسخه 1.0
 * ("مجوز") قرار دارد؛ شما نمی‌توانید از این فایل جز در تطابق با مجوز استفاده کنید
 * کد اصلی: vtiger CRM Open Source
 * توسعه‌دهنده اولیه کد اصلی vtiger است.
 * بخش‌هایی که توسط vtiger ایجاد شده‌اند، دارای حق نشر (C) vtiger هستند.
 * تمام حقوق محفوظ است.
 *************************************************************************************/
$languageStrings = array(
    'Faq' => 'پرسش‌های متداول',
    'SINGLE_Faq' => 'پرسش متداول',
    'LBL_RECORDS_LIST' => 'فهرست پرسش‌های متداول',
    'LBL_ADD_RECORD' => 'افزودن پرسش متداول',

    // بلوک‌ها
    'LBL_FAQ_INFORMATION' => 'اطلاعات پرسش‌های متداول',
    'LBL_COMMENT_INFORMATION' => 'توضیحات',

    // فیلدها
    'Question'=>'پرسش',
    'Answer'=>'پاسخ',
    'Comments'=>'توضیحات',
    'Faq No' => 'شماره پرسش متداول',

    // افزودنی‌ها برای ورودی‌های موجود در لیست انتخابی
    'General'=>'عمومی',
    'Draft'=>'پیش‌نویس',
    'Published'=>'منتشر شده',
    'Obsolete'=>'منسوخ',

    // ویرایش
    'LBL_SOLUTION' => 'راه‌حل',
);
