<?php
/*+***********************************************************************************
 * محتوای این فایل تحت مجوز عمومی vtiger CRM نسخه 1.0
 * ("مجوز") قرار دارد؛ شما نمی‌توانید از این فایل جز در تطابق با مجوز استفاده کنید
 * کد اصلی: vtiger CRM Open Source
 * توسعه‌دهنده اولیه کد اصلی vtiger است.
 * بخش‌هایی که توسط vtiger ایجاد شده‌اند، دارای حق نشر (C) vtiger هستند.
 * تمام حقوق محفوظ است.
 *************************************************************************************/
$languageStrings = array(
    // اجزای صفحه اصلی
    'ALVT' => 'سازمان‌های برتر',
    'PLVT' => 'فرصت‌های برتر',
    'QLTQ' => 'پیش‌فاکتورهای برتر',
    'CVLVT' => 'معیارهای کلیدی',
    'HLT' => 'تیکت‌های پشتیبانی برتر',
    'GRT' => 'تخصیص گروه من',
    'OLTSO' => 'سفارش‌های فروش برتر',
    'ILTI' => 'فاکتورهای برتر',
    'HDB' => 'داشبورد صفحه اصلی',
    'OLTPO' => 'سفارش‌های خرید برتر',
    'LTFAQ' => 'سؤالات متداول اخیر من',
    'UA' => 'فعالیت‌های آینده',
    'PA' => 'فعالیت‌های معلق',
    'Home'=> 'داشبورد',
    'LBL_SAVE_ORDER' => 'ذخیره سفارش',
    'LBL_ADD_NEW_DASHBOARD' => 'افزودن داشبورد جدید',
    'LBL_MAX_CHARACTERS_ALLOWED_DASHBOARD' => 'حداکثر 30 کاراکتر برای نام داشبورد مجاز است.',
);

$jsLanguageStrings = array(
    'JS_TAB_NAME_SHOULD_NOT_BE_EMPTY' => 'نام داشبورد نمی‌تواند خالی باشد',
    'JS_NO_DATA_AVAILABLE' => 'داده‌ای در دسترس نیست',
);
