<?php
/*+***********************************************************************************
 * محتوای این فایل تحت مجوز عمومی vtiger CRM نسخه 1.0
 * ("مجوز") قرار دارد؛ شما نمی‌توانید از این فایل جز در تطابق با مجوز استفاده کنید
 * کد اصلی: vtiger CRM Open Source
 * توسعه‌دهنده اولیه کد اصلی vtiger است.
 * بخش‌هایی که توسط vtiger ایجاد شده‌اند، دارای حق نشر (C) vtiger هستند.
 * تمام حقوق محفوظ است.
 *************************************************************************************/
$languageStrings = array(
    // متن‌های پایه
    'Leads' => 'سرنخ‌ها',
    'SINGLE_Leads' => 'سرنخ',
    'LBL_RECORDS_LIST' => 'لیست سرنخ‌ها',
    'LBL_ADD_RECORD' => 'افزودن سرنخ',

    // بلوک‌ها
    'LBL_LEAD_INFORMATION' => 'جزئیات سرنخ',

    // برچسب‌های فیلد
    'Lead No' => 'شماره سرنخ',
    'Company' => 'شرکت',
    'Designation' => 'سمت',
    'Website' => 'وب‌سایت',
    'Industry' => 'صنعت',
    'Lead Status' => 'وضعیت سرنخ',
    'No Of Employees' => 'تعداد کارکنان',
    'Phone' => 'تلفن اصلی',
    'Secondary Email' => 'ایمیل ثانویه',
    'Email' => 'ایمیل اصلی',

    // اضافه شده برای مقادیر موجود در لیست انتخابی
    '--None--' => '--هیچکدام--',
    'Mr.' => 'آقای',
    'Ms.' => 'خانم',
    'Mrs.' => 'خانم',
    'Dr.' => 'دکتر',
    'Prof.' => 'پروفسور',

    // مقادیر لیست انتخابی وضعیت سرنخ
    'Attempted to Contact' => 'تلاش برای تماس',
    'Cold' => 'سرد',
    'Contact in Future' => 'تماس در آینده',
    'Contacted' => 'تماس گرفته شده',
    'Hot' => 'داغ',
    'Junk Lead' => 'سرنخ بی‌ارزش',
    'Lost Lead' => 'سرنخ از دست رفته',
    'Not Contacted' => 'تماس گرفته نشده',
    'Pre Qualified' => 'پیش‌معتبر',
    'Qualified' => 'معتبر',
    'Warm' => 'گرم',

    // عمل انبوه
    'LBL_CONVERT_LEAD' => 'تبدیل سرنخ',

    // تبدیل سرنخ
    'LBL_TRANSFER_RELATED_RECORD' => 'انتقال رکوردهای مرتبط به',
    'LBL_CONVERT_LEAD_ERROR' => 'باید یا سازمان یا تماس را فعال کنید تا سرنخ تبدیل شود',
    'LBL_LEADS_FIELD_MAPPING_INCOMPLETE' => 'پیکربندی فیلدهای سرنخ‌ها ناتمام است (تنظیمات > مدیر ماژول > سرنخ‌ها > پیکربندی فیلدهای سرنخ‌ها)',
    'LBL_LEADS_FIELD_MAPPING' => 'پیکربندی فیلدهای سرنخ‌ها',

    // پیکربندی فیلدهای سفارشی سرنخ‌ها
    'LBL_CUSTOM_FIELD_MAPPING' => 'پیکربندی داده‌های تبدیل سرنخ',
    'LBL_IMAGE_INFORMATION' => 'تصویر پروفایل',
    'Lead Image' => 'تصویر سرنخ',
);

$jsLanguageStrings = array(
    'JS_SELECT_CONTACTS' => 'لطفاً برای ادامه تماس‌ها را انتخاب کنید',
    'JS_SELECT_ORGANIZATION' => 'لطفاً برای ادامه سازمان را انتخاب کنید',
    'JS_SELECT_ORGANIZATION_OR_CONTACT_TO_CONVERT_LEAD' => 'تبدیل نیاز به انتخاب تماس یا سازمان دارد'
);
