<?php
/*+**********************************************************************************
 * محتوای این فایل تحت مجوز عمومی vtiger CRM نسخه 1.0
 * ("مجوز") است؛ شما نمی‌توانید از این فایل به جز در تطابق با مجوز استفاده کنید
 * کد اصلی: vtiger CRM Open Source
 * توسعه‌دهنده اصلی کد اصلی vtiger است.
 * بخش‌های ایجادشده توسط vtiger تحت حق نسخه‌برداری (C) vtiger هستند.
 * کلیه حقوق محفوظ است.
 ************************************************************************************/

$languageStrings = Array(
	'Rss'=>'آر اس اس',
	'LBL_RSS_FEED_SOURCES' => 'منابع فید آر اس اس',
	'LBL_ADD_FEED_SOURCE' => 'افزودن منبع فید',
	'LBL_FEEDS_LIST_FROM' => 'لیست فیدها از',
	'LBL_SET_AS_DEFAULT' => 'تنظیم به‌عنوان پیش‌فرض',
	'LBL_SENDER' => 'فرستنده',
	'LBL_FEED_SOURCE' => 'منبع فید',
	'LBL_ENTER_FEED_SOURCE' => 'وارد کردن منبع فید',
	'SINGLE_Rss' => 'فید آر اس اس',
);

$jsLanguageStrings = array(
	'JS_RSS_SUCCESSFULLY_SAVED' => 'فید آر اس اس با موفقیت ذخیره شد',
	'JS_INVALID_RSS_URL' => 'آدرس آر اس اس نامعتبر است',
	'JS_RSS_MADE_AS_DEFAULT' => 'فید آر اس اس به‌عنوان پیش‌فرض تعیین شد',
	'JS_NO_RECORDS' => 'رکوردی وجود ندارد',
);

?>
