<?php
/*+***********************************************************************************
 * محتوای این فایل تحت مجوز عمومی vtiger CRM نسخه 1.0
 * ("مجوز") است؛ شما نمی‌توانید از این فایل به جز در تطابق با مجوز استفاده کنید
 * کد اصلی: vtiger CRM Open Source
 * توسعه‌دهنده اصلی کد اصلی vtiger است.
 * بخش‌های ایجادشده توسط vtiger تحت حق نسخه‌برداری (C) vtiger هستند.
 * کلیه حقوق محفوظ است.
 *************************************************************************************/
$languageStrings = array(
    // رشته‌های پایه
    'Services' => 'خدمات',
    'SINGLE_Services' => 'خدمت',
    'LBL_ADD_RECORD' => 'افزودن خدمت',
    'LBL_RECORDS_LIST' => 'لیست خدمات',

    // بلوک‌ها
    'LBL_SERVICE_INFORMATION' => 'جزئیات خدمت',

    'LBL_MORE_CURRENCIES' => 'ارزهای بیشتر',
    'LBL_PRICES' => 'قیمت‌های خدمت',
    'LBL_PRICE' => 'قیمت',
    'LBL_RESET_PRICE' => 'بازنشانی قیمت',
    'LBL_RESET' => 'بازنشانی',

    // پاپ‌آپ خدمات در فهرست قیمت
    'LBL_ADD_TO_PRICEBOOKS' => 'افزودن به فهرست قیمت‌ها',

    // برچسب‌های فیلد
    'Service Name' => 'نام خدمت',
    'Service Active' => 'فعال',
    'Service Category' => 'دسته‌بندی',
    'Service No' => 'شماره خدمت',
    'Owner' => 'مالک',
    'No of Units' => 'تعداد واحدها',
    'Commission Rate' => 'درصد کمیسیون',
    'Price' => 'قیمت',
    'Usage Unit' => 'واحد استفاده',
    'Tax Class' => 'طبقه مالیاتی',
    'Website' => 'وب‌سایت',

    // پاپ‌آپ خدمات در فهرست قیمت
    'LBL_ADD_TO_PRICEBOOKS' => 'افزودن به فهرست قیمت‌ها',
);
