<?php

/* +***********************************************************************************
 * محتوای این فایل تحت مجوز عمومی vtiger CRM نسخه 1.0
 * ("مجوز") است؛ شما نمی‌توانید از این فایل به جز در تطابق با مجوز استفاده کنید
 * کد اصلی: vtiger CRM Open Source
 * توسعه‌دهنده اصلی کد اصلی vtiger است.
 * بخش‌های ایجادشده توسط vtiger تحت حق نسخه‌برداری (C) vtiger هستند.
 * کلیه حقوق محفوظ است.
 * *********************************************************************************** */
$languageStrings = array(
    // رشته‌های پایه
    'ServiceContracts' => 'قراردادهای خدمات',
    'Service Contracts' => 'قراردادهای خدمات',
    'SINGLE_ServiceContracts' => 'قرارداد خدمات',
    'LBL_ADD_RECORD' => 'افزودن قرارداد خدمات',
    'LBL_RECORDS_LIST' => 'لیست قراردادهای خدمات',
    // بلوک‌ها
    'LBL_SERVICE_CONTRACT_INFORMATION' => 'جزئیات قرارداد خدمات',

    // برچسب‌های فیلد
    'Contract No' => 'شماره قرارداد',
    'Start Date' => 'تاریخ شروع',
    'End Date' => 'تاریخ پایان',
    'Tracking Unit' => 'واحد پیگیری',
    'Total Units' => 'تعداد کل واحدها',
    'Used Units' => 'واحدهای استفاده‌شده',
    'Progress' => 'پیشرفت',
    'Planned Duration' => 'مدت زمان برنامه‌ریزی‌شده (به روز)',
    'Actual Duration' => 'مدت زمان واقعی (به روز)',
    'Type' => 'نوع',
    'Related to' => 'مرتبط با',
    'Hours' => 'ساعت‌ها',
    'Days' => 'روزها',
    'Incidents' => 'رویدادها',
    'Normal' => 'عادی',
    'Support' => 'پشتیبانی',
    'Administrative' => 'اداری',
    'Undefined' => 'تعریف‌نشده',
    'In Planning' => 'در حال برنامه‌ریزی',
    'On Hold' => 'در انتظار',
    'Complete' => 'تکمیل شده',
    'Archived' => 'آرشیو شده',
    'Low' => 'کم',
    'High' => 'زیاد',
    'Services' => 'خدمات',
    'In Progress' => 'در حال پیشرفت',
);
