<?php
/*+***********************************************************************************
 * محتوای این فایل تحت مجوز عمومی vtiger CRM نسخه 1.0 ("مجوز") قرار دارد.
 * شما نمی‌توانید از این فایل استفاده کنید مگر اینکه با مجوز مطابقت داشته باشد.
 * کد اصلی: vtiger CRM Open Source
 * توسعه‌دهنده اولیه کد اصلی vtiger است.
 * بخش‌هایی که توسط vtiger ایجاد شده‌اند تحت حق کپی‌رایت (C) vtiger هستند.
 * کلیه حقوق محفوظ است.
 *************************************************************************************/
$languageStrings = array(
    // رشته‌های پایه
    'Vendors' => 'فروشندگان',
    'SINGLE_Vendors' => 'فروشنده',
    'LBL_ADD_RECORD' => 'افزودن فروشنده',
    'LBL_RECORDS_LIST' => 'لیست فروشندگان',

    // بلوک‌ها
    'LBL_VENDOR_INFORMATION' => 'جزئیات فروشنده',
    'LBL_VENDOR_ADDRESS_INFORMATION' => 'جزئیات آدرس',

    // برچسب‌های فیلد
    'Vendor Name' => 'نام فروشنده',
    'Vendor No' => 'شماره فروشنده',
    'Website' => 'وب‌سایت',
    'GL Account' => 'حساب کل',
    'Phone' => 'تلفن اصلی',
    'Email' => 'ایمیل اصلی',

    // اضافه شده برای ورودی‌های موجود در لیست انتخابی

    '300-Sales-Software'=>'300-نرم‌افزار فروش',
    '301-Sales-Hardware'=>'301-سخت‌افزار فروش',
    '302-Rental-Income'=>'302-درآمد اجاره',
    '303-Interest-Income'=>'303-درآمد بهره',
    '304-Sales-Software-Support'=>'304-پشتیبانی نرم‌افزار فروش',
    '305-Sales Other'=>'305-سایر فروش‌ها',
    '306-Internet Sales'=>'306-فروش اینترنتی',
    '307-Service-Hardware Labor'=>'307-خدمات-کار سخت‌افزار',
    '308-Sales-Books'=>'308-کتاب‌های فروش',
);

$jsLanguageStrings = array(
    'LBL_RELATED_RECORD_DELETE_CONFIRMATION' => 'آیا مطمئن هستید که می‌خواهید حذف کنید؟',
    'LBL_DELETE_CONFIRMATION' => 'حذف این فروشنده منجر به حذف سفارشات خرید مرتبط خواهد شد. آیا مطمئن هستید که می‌خواهید این فروشنده را حذف کنید؟',
    'LBL_MASS_DELETE_CONFIRMATION' => 'حذف این فروشنده(ها) منجر به حذف سفارشات خرید مرتبط خواهد شد. آیا مطمئن هستید که می‌خواهید رکوردهای انتخاب شده را حذف کنید؟',
);
